export const list = {
  list: [
    {
      name: "回復の腕輪",
      buy: 5000,
    },
    {
      name: "ちからの腕輪",
      buy: 2000,
    },
    {
      name: "胃拡張の腕輪",
      buy: 3500,
    },
    {
      name: "胃縮小の腕輪",
      buy: 3500,
    },
    {
      name: "しあわせの腕輪",
      buy: 4000,
    },
    {
      name: "毒消しの腕輪",
      buy: 6500,
    },
    {
      name: "混乱よけの腕輪",
      buy: 4000,
    },
    {
      name: "睡眠よけの腕輪",
      buy: 2500,
    },
    {
      name: "錆よけの腕輪",
      buy: 5000,
    },
    {
      name: "呪いよけの腕輪",
      buy: 3000,
    },
    {
      name: "弾きよけの腕輪",
      buy: 3500,
    },
    {
      name: "遠投の腕輪",
      buy: 1500,
    },
    {
      name: "ヘタ投げの腕輪",
      buy: 1500,
    },
    {
      name: "百発百中の腕輪",
      buy: 15000,
    },
    {
      name: "ボヨヨンの腕輪",
      buy: 1500,
    },
    {
      name: "連射の腕輪",
      buy: 1500,
    },
    {
      name: "諸刃の腕輪",
      buy: 1500,
    },
    {
      name: "痛恨の腕輪",
      buy: 1500,
    },
    {
      name: "高飛びの腕輪",
      buy: 1500,
    },
    {
      name: "爆発の腕輪",
      buy: 1500,
    },
    {
      name: "透視の腕輪",
      buy: 5000,
    },
    {
      name: "気配察知の腕輪",
      buy: 2500,
    },
    {
      name: "道具感知の腕輪",
      buy: 2500,
    },
    {
      name: "裏道の腕輪",
      buy: 5000,
    },
    {
      name: "水グモの腕輪",
      buy: 3000,
    },
    {
      name: "浮遊の腕輪",
      buy: 3000,
    },
    {
      name: "壁抜けの腕輪",
      buy: 6500,
    },
    {
      name: "忍び足の腕輪",
      buy: 6500,
    },
    {
      name: "すれちがいの腕輪",
      buy: 5000,
    },
    {
      name: "垂れ流しの腕輪",
      buy: 1500,
    },
    {
      name: "金垂れ流しの腕輪",
      buy: 1500,
    },
    {
      name: "魔物呼びの腕輪",
      buy: 3000,
    },
    {
      name: "罠増しの腕輪",
      buy: 1500,
    },
    {
      name: "値切りの腕輪",
      buy: 3500,
    },
    {
      name: "罠師の腕輪",
      buy: 7500,
    },
    {
      name: "鑑定士の腕輪",
      buy: 7500,
    },
    {
      name: "大砲強化の腕輪",
      buy: 2500,
    },
  ],
};
