export const list = {
  list: [
    {
      name: "混乱の巻物",
      buy: 300,
    },
    {
      name: "バクスイの巻物",
      buy: 300,
    },
    {
      name: "ゾワゾワの巻物",
      buy: 300,
    },
    {
      name: "真空斬りの巻物",
      buy: 300,
    },
    {
      name: "全滅の巻物",
      buy: 3000,
    },
    {
      name: "おはらいの巻物",
      buy: 600,
    },
    {
      name: "識別の巻物",
      buy: 300,
    },
    {
      name: "天の恵みの巻物",
      buy: 400,
    },
    {
      name: "地の恵みの巻物",
      buy: 400,
    },
    {
      name: "メッキの巻物",
      buy: 400,
    },
    {
      name: "印増大の巻物",
      buy: 400,
    },
    {
      name: "印消しの巻物",
      buy: 400,
    },
    {
      name: "銀封印の巻物",
      buy: 300,
    },
    {
      name: "銀はがしの巻物",
      buy: 1000,
    },
    {
      name: "壺増大の巻物",
      buy: 1000,
    },
    {
      name: "吸い出しの巻物",
      buy: 1000,
    },
    {
      name: "おにぎりの巻物",
      buy: 400,
    },
    {
      name: "呪いの巻物",
      buy: 1000,
    },
    {
      name: "あかりの巻物",
      buy: 600,
    },
    {
      name: "迷子の巻物",
      buy: 600,
    },
    {
      name: "罠消しの巻物",
      buy: 600,
    },
    {
      name: "罠の巻物",
      buy: 1000,
    },
    {
      name: "水がれの巻物",
      buy: 1000,
    },
    {
      name: "魔物部屋の巻物",
      buy: 1000,
    },
    {
      name: "大部屋の巻物",
      buy: 1000,
    },
    {
      name: "生物集合の巻物",
      buy: 300,
    },
    {
      name: "道具寄せの巻物",
      buy: 300,
    },
    {
      name: "バクチの巻物",
      buy: 1000,
    },
    {
      name: "くちなしの巻物",
      buy: 1000,
    },
    {
      name: "拾えずの巻物",
      buy: 1000,
    },
    {
      name: "敵加速の巻物",
      buy: 1000,
    },
    {
      name: "困った時の巻物",
      buy: 300,
    },
    {
      name: "脱出の巻物",
      buy: 1000,
    },
    {
      name: "ねだやしの巻物",
      buy: 10000,
    },
    {
      name: "聖域の巻物",
      buy: 1000,
    },
    {
      name: "白紙の巻物",
      buy: 1000,
    },
    {
      name: "ぬれた巻物",
      buy: 200,
    },
  ],
};
